tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "awscli"
brew "bash"
brew "bash-completion"
brew "direnv"
brew "fish"
brew "git"
brew "gnupg"
brew "go"
brew "graphviz"
brew "node"
brew "openssl"
brew "pinentry"
brew "pinentry-mac"
brew "pipenv"
brew "pyenv"
brew "python"
brew "python@2"
brew "readline"
brew "sqlite"
brew "tree"
brew "wget"
brew "xz"
brew "zlib"
brew "zsh"

cask "font-hack-nerd-font"
