tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"

brew "bash-completion"
brew "direnv"
brew "fish"
brew "git"
brew "gnupg"
brew "openssl"
brew "pinentry-mac"
brew "pipenv"
brew "pyenv"
brew "python"
brew "python@2"
brew "readline"
brew "sqlite3"
brew "tree"
brew "wget"
brew "xz"
brew "zlib"

cask "camtasia"
cask "caskroom/fonts/font-hack-nerd-font"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "java8"
cask "kindle"
cask "pycharm"
cask "snagit"
cask "virtualbox"
cask "visual-studio-code"
